{
  "headerComponent": {
    "home": "Головна Сторінка",
    "service": "Послуги",
    "document": "Документи з України",
    "contact": "Контакт"
  },
  "carouselComponent": {
    "title": "БЮРО ЛЕГАЛІЗАЦІЇ ДОКУМЕНТІВ",
    "subtitle": "Ми надаємо послуги з отримання копій та дублікатів документів (довідка про відсутність судимості, свідоцтво про народження, свідоцтво про укладення шлюбу, свідоцтво про розірвання шлюбу (розлучення), свідоцтво про смерть, свідоцтво про зміну прізвища, рішення суду та інше.) нового державного зразка України з усіх областей, включаючи Донецьку та Луганську області, а також Республіку Крим."
  },
  "carouselComponent1": {
    "title": "ВИГІДНІ ЦІНИ",
    "subtitle": "Ціни на наші послуги ви можете знайти на сторінках сайту при виборі потрібної Вам послуги. Ми гарантуємо відповідність ціни і якості. В нас немає жодних додаткових або прихованих платежів."
  },
  "carouselComponent2": {
    "title": "ВИСОКА ЯКІСТЬ ПОСЛУГ",
    "subtitle": "Ви можете бути впевнені, що не переплачуєте за надані послуги і отримуєте тільки те, що Вам необхідно. Ми надаємо широкий спектр послуг: від отримання копії свідоцтва РАГС та апостiлювання довiдок про вiдсутнiсть судимостi до проставлення апостиля та перекладу різноманітних документів: диплом, додаток до диплому, трудова, та iншi документи."
  },
  "carouselComponent3": {
    "title": "ДОБРОЗИЧЛИВІСТЬ",
    "subtitle": "Знаходимо особистий підхід до кожного клієнта і гарантуємо якісний результат, який змусить Вас повертатися до нас знову і знову."
  },
  "tabComponent": {
    "title": "ВИТЯГ про несудимість (видається замість довідки)",
    "subtitle": "Витяг з інформаційно-аналітичної системи «Облік відомостей про притягнення особи до кримінальної відповідальності та наявності судимості»",
    "text" : "Витяг з інформаційно-аналітичної системи «Облік відомостей про притягнення особи до кримінальної відповідальності та наявності судимості»\nНа даний момент видається замість “довідка про несудимість” і є офіційним документом, що підтверджує факт відсутності (наявності) судимості у фізичної особи. А також факт того, що фізична особа не перебуває у розшуку. В Україні видачею вітяга про відсутність судимості займається Управління інформаційно-аналітичного забезпечення МВС.”",
    "stepTitle" : "ЯК ПЕРЕВІРИТИ СПРАВЖНІСТЬ ДОКУМЕНТА",
    "step" : {
      "title" : "Відсканувати телефоном QR код у верхній правій частині документа ",
      "title1" : "Перевірити на сайті МВД"
    }
  },
  "tabComponent1": {
    "title": "Свідоцтва про народження, шлюб, розлучення",
    "subtitle": "Свідоцтво про народження, свідоцтво про шлюб, свідоцтво про розлучення, свідоцтво про смерть, витяг з державного реєстру про шлюб, розлучення, зміну прізвища, рішення судів України.",
    "text" : "Свідоцтво про народження - свідоцтво про державну реєстрацію акта цивільного стану - факту народження дитини. У цьому документі міститься інформація про ім'я дитини, дату його народження, а також імена його батьків. Як правило, свідоцтво про народження є основним і єдиним документом до моменту досягнення дитиною віку, коли видається загальногромадянський паспорт. Свідоцтво про укладення шлюбу - офіційний документ, який підтверджує, що двоє людей перебувають у шлюбі. У більшості законодавств свідоцтво про укладення шлюбу видається державним службовцем тільки після реєстрації запису акта цивільного стану.",
    "stepTitle" : "Перевiряйте апостилi Міністерства Юстиції України",
    "step" : {
      "title" : "",
      "title1" : ""
    }
  },
  "tabComponent2": {
    "title": "Довiдки з апостiлем, та перекладом",
    "subtitle": "Довідка про відсутність судимості є документом, який підтверджує факт відсутності судимості у фізичної особи, а також факт того, що фізична особа не перебуває в розшуку. В Україні видачею довідок про відсутність судимості займається Управління інформаційно-аналітичного забезпечення МВС.",
    "text" : "Витяг з інформаційно-аналітичної системи:\n«Облік відомостей про притягнення особи до кримінальної відповідальності та наявності судимості»",
    "stepTitle" : "Перевірка легітимності довідки про судимість",
    "step" : {
      "title" : "",
      "title1" : ""
    }
  },
  "stepText": {
    "stepText1": "Надішліть заявку",
    "stepText2": "Узгодьте терміни, вартість, варіанти оплати",
    "stepText3": "Отримайте замовлення в найкоротший термін зручним способом"
  },
  "seeMore": "Переглянути",
  "send": "Відправити",
  "clear": "Прибрати",
  "formContact": {
    "userName": "Ім'я",
    "userPhone": "Номер Телефона",
    "userPhoneES": "Номер Телефона Іспанія",
    "userEmail": "Пошта",
    "userSelect": "Вибір",
    "userMessage": "Повідомлення",
    "userSubject": "Тема"
  },
  "contactForm": {
    "arr": {
      "orderDocument": "Замовити Документи",
      "conDocument": "Консультація",
      "helpDocument": "Допомога з перекладом",
      "feedback": "Відгук"
    }
  },
  "contactProjectText": {
    "txt1": "МИ ЗАВЖДИ НА ЗВ`ЯЗКУ",
    "txt2": "Можете заповнити форму для зв'язку"
  },
  "footer": {
    "socialNet": "Наші соціальні мережі",
    "companyName": "Бюро перекледів",
    "service": "Інші послуги",
    "contact": "Контакт з нами",
    "address": "Наша адреса",
    "addressMain": "вул. Іллінська, 20, Київ, Україна, 02000",
    "timetable": "Графік Роботи",
    "daytable": "Пн-Пт"
  },
  "service": {
    "title": "Переклади документів на іспанську мову та інші (більше 30 мов)",
    "title1": "Заповнення анкет",
    "title2": "Легалізація документів у посольстві Іспанії для оформлення віз за робочим контрактом, по возз'єднанню родини, на навчання та ін.",
    "title3": "Проставлення апостиля у Міністерстві юстиції України",
    "title4": "Проставлення апостиля у Міністерстві освіти і науки України",
    "title5": "Проставлення апостиля у Міністерстві закордонних справ України",
    "title6": "Отримання довідок про несудимість у Міністерстві внутрішніх справ України",
    "title7": "Засвідчення медичних довідок у Міністерстві охорони здоров'я України",
    "title8": "Оформлення і легалізація документів для всіх країн"
  },
  "service1" : {
   "title" : "Витребування будь-яких документів українського походження (і не тільки)",

    "title1" : "Підготовка документів для надання в офіційні установи іноземних держав:",

    "title2" : "Витребування рагсівських документів нового зразка - свідоцтв про народження, шлюб, розлучення, витягів про зміну дошлюбного прізвища і матері одиночки і т.д., + АПОСТИЛЬ.",

     "title3" :  "Отримання дублікатів документів (свідоцтво про народження / про шлюб / смерті) + АПОСТИЛЬ",

    "title4" : "Виготовлення для громадян України довідки про несудимість + АПОСТИЛЬ;",

    "title5" : "Виготовлення довідок про реєстрацію місця проживання + АПОСТИЛЬ",

    "title6" : "Заяви про сімейний стан;",

    "title7" : "Проставлення апостиля, подвійного апостиля;",

    "title8" : "Проставлення AПОСТИЛЯ на нотаріальних копіях документів (паспорта, трудові книжки і т.д., в тому числі свідоцтвах про народження старого зразка, - зелені книги, видані до 24 серпня 1991 року);",

    "title9" : "Проставлення АПОСТИЛЯ на документах про освіту;"

  },
  "titleService" : "Надаємо послуги з отримання документів для громадян України та країн Європи!",
  "questionService" : "Поширені Запитання",
  "questionSection" : {
    "title" : "Що необхідно для замовлення довідки? ",
    "title1" : "Як відбувається оплата? ",
    "title2" : "Доставка документа входить у вартість пересилки і здійснюється за адресою, вказаною Вами при оформленні замовлення"
  },
  "answerSection" : {
    "txt" : "Для отримання довідки про несудимість, необхідно надіслати наступні документи у зручному для вас месенджері, або вказавши Ваш номер телефону на електронну пошту",
    "txt1" : "Послуга надається при наявності передоплати в розмірі 50 євро. Друга частина оплати відбувається після того, як документ (або документи) готові.Важливо: робота починається з моменту отримання передоплати – 50 євро.",
    "txt2" : "Доставка документа входить у вартість пересилки і здійснюється за адресою, вказаною Вами при оформленні замовлення"
  },
  "searchString" : "Пошук",
  "exampleString" : "Приклад Документу"

}